src/english-word.org
#+Title: 英文单词

* Princeton ['prinstən] 普林斯顿
** Basic Explains
- n. 普林斯顿（美国新泽西州中部的自治市镇）
** Web References
- Princeton :: 普林斯顿; 普林斯顿站 (伊利诺伊); 普林斯顿大学
- Princeton U :: 普林斯顿大学; 普林斯敦大学; 普林斯顿
- Princeton Universit :: 普林斯顿大学; 美国名校普林斯顿大学; 崔
exploitation
* exploitation [eksplɒɪ'teɪʃ(ə)n] 开发,开采; 剥削
** Basic Explains
- n. 开发，开采；利用；广告推销；剥削
** Web References
- Exploitation :: 剥削; 开发; 剥削
- mine exploitation :: 矿山开发; 矿山开采; 矿业开发
- exploitation blasting :: 开发爆破
* commodity [kə'mɒdɪtɪ] 商品,货物; 日用品
** Basic Explains
- n. 商品，货物；日用品
** Web References
- commodity :: 商品; 日用品; 商品经济
- commodity money :: 商品货币; 实物货币; 商品化币
- commodity exchange :: 商品交易所; 期货交易所; 商品交易
* asset ['æset] 资产; 财产
** Basic Explains
- n. 资产；优点；有用的东西；有利条件；财产；有价值的人或物
- n. （法）阿塞（人名）
** Web References
- Asset :: 资产; 资产; 有用的东西
- current asset :: 流动资产; 负债; 活动资产
- fixed asset :: 固定资产; 固定资产; 资产管理
* heterogeneous [,het(ə)rə(ʊ)'dʒiːnɪəs; -'dʒen-] 异类; 多样化的
** Basic Explains
- adj. [化学] 多相的；异种的；[化学] 不均匀的；由不同成分形成的
** Web References
- Heterogeneous :: 异类; 异质的; 多样化的
- heterogeneous system :: 非均匀系; 非均质系; 复相系
- heterogeneous structure :: 异质结结构; 非均质组织; 异质结构
* affordable [ə'fɔːdəbəl] 负担得起得
** Basic Explains
- adj. 负担得起的
** Web References
- Affordable :: 买得起; 负担的起的; 价格实惠
- affordable method :: 量力支出法; 量入为出法; 力所能及法
- affordable fair :: 价格实惠公道
* mathematical [mæθ(ə)'mætɪk(ə)l] 数学的,数学上的
** Basic Explains
- adj. 数学的，数学上的；精确的
** Web References
- mathematical :: 数学的; 数学上的; 数学因素
- Mathematical finance :: 金融数学; 金融数学; 数理金融学
- mathematical economics :: 数理经济学; 数理经济学; 数学经济学
* analytic [ænə'lɪtɪk] 分析的,解析的; 解析几何,分析函数
** Basic Explains
- adj. 分析的；解析的；善于分析的
** Web References
- analytic :: 分析的; 解析; 分析型
- analytic function :: 解析函数; 分析函数; 解
- Analytic geometry :: 解析几何; 解析几何; 解析几何
* motivation [məʊtɪ'veɪʃ(ə)n] 动机,积极性
** Basic Explains
- n. 动机；积极性；推动
** Web References
- intrinsic motivation :: 内在动机; 内部动机; 内在激励
- social motivation :: 社会动机; 社会性动机; 社群动机
- motivation training :: 动机训练; 刺激训练; 动机练习
* recurrence [rɪ'kʌrəns] 循环,复发
** Basic Explains
- n. 再发生；循环；重现；重新提起
** Web References
- Recurrence :: 复发; 循环; 复
- Recurrence relation :: 递迴关系式; 递推关系; 递回关系式
- tumor recurrence :: 肿瘤复发; 间质瘤; 鼻咽肿瘤
* asymptotic [,æsɪmp'tɒtɪk] 渐近,渐近线
** Basic Explains
- adj. 渐近的；渐近线的
** Web References
- Asymptotic :: 渐近; 渐近线的; 浙近的
- asymptotic stability :: 渐近稳定性; 渐进稳定性; 渐近稳定度
- asymptotic expansion :: 渐近展开; 渐进展开; 渐近展开式
* symbolic [sɪm'bɒlɪk] 象征的,符号的
** Basic Explains
- adj. 象征的；符号的；使用符号的
** Web References
- Symbolic :: 象征性; 象征的; 符号的
- symbolic logic :: 符号逻辑; 数理逻辑; 符号论理学
- symbolic name :: 符号名; 符号名称; 标记名
* treatment ['triːtm(ə)nt] 处理; 治疗
** Basic Explains
- n. 治疗，疗法；处理；对待
** Web References
- Treatment :: 治疗; 处理; 待遇
- The Treatment :: 治疗 (小说); 特福莱; 治疗
- sewage treatment :: 污水处理; 污水处理; 废水处理

* combinatorial [kɒm,baɪnə'tɔːrɪəl] 组合的
** Basic Explains
- adj. 组合的
** Web References
- combinatorial :: 组合的; 组合优化; 网络流
- Combinatorial Problems :: 组合问题; 组合题目; 组合问题
- Combinatorial Thinking :: 设计; 技术美; 组合思维
* council ['kaʊns(ə)l; -sɪl] 理事会,委员会; 会议
** Basic Explains
- n. 委员会；会议；理事会；地方议会；顾问班子
- n. (Council)人名；(英)康斯尔
** TODO Web References
- COUNCIL :: 理事会; 理事会; 委员会
- State Council :: 国务院; 国务院; 政务院
- student council :: 学生会; 学生联会; 学生自治会
* malformed [,mæl'fɔrmd] 畸形的,难看的
** Basic Explains
- adj. 畸形的，难看的
** Web References
- malformed :: 有缺陷; 畸形的; 难看的
- malformed packet :: 畸形数据包
- malformed girding :: 畸变网格

* margin ['mɑːdʒɪn] 边缘; 利润; 余量
** Basic Explains
- n. 边缘；利润，余裕；页边的空白
- vt. 加边于；加旁注于
- n. (Margin)人名；(俄、意)马尔金
** Web References
- Margin :: 保证金; 保证金; 边界 (排版)
- margin financing :: 保证金融资; 保证金借贷活动; 孖展融资
- immunity margin :: 抗扰度裕量; 抗扰性裕量; 抗扰性余量

