english-word.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-11-19 周日 11:59 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>英文单词</title>
<meta name="generator" content="Org mode" />
<link rel="shortcut icon" href="http://ycode.org/css/favicon.ico" />
<link rel="stylesheet" type="text/css" href="css/site.css" />
</head>
<body>
<div id="content">
<h1 class="title">英文单词</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org616ac1a">1. Princeton ['prinstən] 普林斯顿</a>
<ul>
<li><a href="#org5fcd04a">1.1. Basic Explains</a></li>
<li><a href="#org5be66e0">1.2. Web References</a></li>
</ul>
</li>
<li><a href="#orga7d2e9c">2. exploitation [eksplɒɪ'teɪʃ(ə)n] 开发,开采; 剥削</a>
<ul>
<li><a href="#orgd855b09">2.1. Basic Explains</a></li>
<li><a href="#orgef17209">2.2. Web References</a></li>
</ul>
</li>
<li><a href="#org3daffc2">3. commodity [kə'mɒdɪtɪ] 商品,货物; 日用品</a>
<ul>
<li><a href="#org0fff228">3.1. Basic Explains</a></li>
<li><a href="#org3dd3273">3.2. Web References</a></li>
</ul>
</li>
<li><a href="#orgd5a7b9f">4. asset ['æset] 资产; 财产</a>
<ul>
<li><a href="#orgce74fd0">4.1. Basic Explains</a></li>
<li><a href="#orgbb7a2eb">4.2. Web References</a></li>
</ul>
</li>
<li><a href="#org6c99707">5. heterogeneous [,het(ə)rə(ʊ)'dʒiːnɪəs; -'dʒen-] 异类; 多样化的</a>
<ul>
<li><a href="#orgacde959">5.1. Basic Explains</a></li>
<li><a href="#org8dbf5e1">5.2. Web References</a></li>
</ul>
</li>
<li><a href="#org1edb191">6. affordable [ə'fɔːdəbəl] 负担得起得</a>
<ul>
<li><a href="#orgac727be">6.1. Basic Explains</a></li>
<li><a href="#org25f577d">6.2. Web References</a></li>
</ul>
</li>
<li><a href="#org4b565a9">7. mathematical [mæθ(ə)'mætɪk(ə)l] 数学的,数学上的</a>
<ul>
<li><a href="#org2ad8265">7.1. Basic Explains</a></li>
<li><a href="#org948809c">7.2. Web References</a></li>
</ul>
</li>
<li><a href="#org2961613">8. analytic [ænə'lɪtɪk] 分析的,解析的; 解析几何,分析函数</a>
<ul>
<li><a href="#org80230bc">8.1. Basic Explains</a></li>
<li><a href="#org71006c3">8.2. Web References</a></li>
</ul>
</li>
<li><a href="#org3b4ea46">9. motivation [məʊtɪ'veɪʃ(ə)n] 动机,积极性</a>
<ul>
<li><a href="#orge592f39">9.1. Basic Explains</a></li>
<li><a href="#orgbe8a23e">9.2. Web References</a></li>
</ul>
</li>
<li><a href="#org35b76ab">10. recurrence [rɪ'kʌrəns] 循环,复发</a>
<ul>
<li><a href="#org0d8c665">10.1. Basic Explains</a></li>
<li><a href="#org864bf37">10.2. Web References</a></li>
</ul>
</li>
<li><a href="#orgb71f2a3">11. asymptotic [,æsɪmp'tɒtɪk] 渐近,渐近线</a>
<ul>
<li><a href="#org7874b45">11.1. Basic Explains</a></li>
<li><a href="#org97116b1">11.2. Web References</a></li>
</ul>
</li>
<li><a href="#org943882a">12. symbolic [sɪm'bɒlɪk] 象征的,符号的</a>
<ul>
<li><a href="#org3fe8e30">12.1. Basic Explains</a></li>
<li><a href="#org52fcb19">12.2. Web References</a></li>
</ul>
</li>
<li><a href="#org5d2c479">13. treatment ['triːtm(ə)nt] 处理; 治疗</a>
<ul>
<li><a href="#org146351d">13.1. Basic Explains</a></li>
<li><a href="#orgdd798e9">13.2. Web References</a></li>
</ul>
</li>
<li><a href="#org03b776d">14. combinatorial [kɒm,baɪnə'tɔːrɪəl] 组合的</a>
<ul>
<li><a href="#org023c907">14.1. Basic Explains</a></li>
<li><a href="#org05f9b4c">14.2. Web References</a></li>
</ul>
</li>
<li><a href="#orgd4355ab">15. council ['kaʊns(ə)l; -sɪl] 理事会,委员会; 会议</a>
<ul>
<li><a href="#org2216918">15.1. Basic Explains</a></li>
<li><a href="#org276cf76">15.2. <span class="todo TODO">TODO</span> Web References</a></li>
</ul>
</li>
<li><a href="#orgce3da83">16. malformed [,mæl'fɔrmd] 畸形的,难看的</a>
<ul>
<li><a href="#org8806746">16.1. Basic Explains</a></li>
<li><a href="#org20dd30e">16.2. Web References</a></li>
</ul>
</li>
<li><a href="#orgea39cb1">17. margin ['mɑːdʒɪn] 边缘; 利润; 余量</a>
<ul>
<li><a href="#orgdc9bad6">17.1. Basic Explains</a></li>
<li><a href="#orge19ccf6">17.2. Web References</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org616ac1a" class="outline-2">
<h2 id="org616ac1a"><span class="section-number-2">1</span> Princeton ['prinstən] 普林斯顿</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org5fcd04a" class="outline-3">
<h3 id="org5fcd04a"><span class="section-number-3">1.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>n. 普林斯顿（美国新泽西州中部的自治市镇）</li>
</ul>
</div>
</div>
<div id="outline-container-org5be66e0" class="outline-3">
<h3 id="org5be66e0"><span class="section-number-3">1.2</span> Web References</h3>
<div class="outline-text-3" id="text-1-2">
<dl class="org-dl">
<dt>Princeton</dt><dd>普林斯顿; 普林斯顿站 (伊利诺伊); 普林斯顿大学</dd>
<dt>Princeton U</dt><dd>普林斯顿大学; 普林斯敦大学; 普林斯顿</dd>
<dt>Princeton Universit</dt><dd>普林斯顿大学; 美国名校普林斯顿大学; 崔</dd>
</dl>
<p>
exploitation
</p>
</div>
</div>
</div>
<div id="outline-container-orga7d2e9c" class="outline-2">
<h2 id="orga7d2e9c"><span class="section-number-2">2</span> exploitation [eksplɒɪ'teɪʃ(ə)n] 开发,开采; 剥削</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgd855b09" class="outline-3">
<h3 id="orgd855b09"><span class="section-number-3">2.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>n. 开发，开采；利用；广告推销；剥削</li>
</ul>
</div>
</div>
<div id="outline-container-orgef17209" class="outline-3">
<h3 id="orgef17209"><span class="section-number-3">2.2</span> Web References</h3>
<div class="outline-text-3" id="text-2-2">
<dl class="org-dl">
<dt>Exploitation</dt><dd>剥削; 开发; 剥削</dd>
<dt>mine exploitation</dt><dd>矿山开发; 矿山开采; 矿业开发</dd>
<dt>exploitation blasting</dt><dd>开发爆破</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org3daffc2" class="outline-2">
<h2 id="org3daffc2"><span class="section-number-2">3</span> commodity [kə'mɒdɪtɪ] 商品,货物; 日用品</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org0fff228" class="outline-3">
<h3 id="org0fff228"><span class="section-number-3">3.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-3-1">
<ul class="org-ul">
<li>n. 商品，货物；日用品</li>
</ul>
</div>
</div>
<div id="outline-container-org3dd3273" class="outline-3">
<h3 id="org3dd3273"><span class="section-number-3">3.2</span> Web References</h3>
<div class="outline-text-3" id="text-3-2">
<dl class="org-dl">
<dt>commodity</dt><dd>商品; 日用品; 商品经济</dd>
<dt>commodity money</dt><dd>商品货币; 实物货币; 商品化币</dd>
<dt>commodity exchange</dt><dd>商品交易所; 期货交易所; 商品交易</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-orgd5a7b9f" class="outline-2">
<h2 id="orgd5a7b9f"><span class="section-number-2">4</span> asset ['æset] 资产; 财产</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgce74fd0" class="outline-3">
<h3 id="orgce74fd0"><span class="section-number-3">4.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-4-1">
<ul class="org-ul">
<li>n. 资产；优点；有用的东西；有利条件；财产；有价值的人或物</li>
<li>n. （法）阿塞（人名）</li>
</ul>
</div>
</div>
<div id="outline-container-orgbb7a2eb" class="outline-3">
<h3 id="orgbb7a2eb"><span class="section-number-3">4.2</span> Web References</h3>
<div class="outline-text-3" id="text-4-2">
<dl class="org-dl">
<dt>Asset</dt><dd>资产; 资产; 有用的东西</dd>
<dt>current asset</dt><dd>流动资产; 负债; 活动资产</dd>
<dt>fixed asset</dt><dd>固定资产; 固定资产; 资产管理</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org6c99707" class="outline-2">
<h2 id="org6c99707"><span class="section-number-2">5</span> heterogeneous [,het(ə)rə(ʊ)'dʒiːnɪəs; -'dʒen-] 异类; 多样化的</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-orgacde959" class="outline-3">
<h3 id="orgacde959"><span class="section-number-3">5.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-5-1">
<ul class="org-ul">
<li>adj. [化学] 多相的；异种的；[化学] 不均匀的；由不同成分形成的</li>
</ul>
</div>
</div>
<div id="outline-container-org8dbf5e1" class="outline-3">
<h3 id="org8dbf5e1"><span class="section-number-3">5.2</span> Web References</h3>
<div class="outline-text-3" id="text-5-2">
<dl class="org-dl">
<dt>Heterogeneous</dt><dd>异类; 异质的; 多样化的</dd>
<dt>heterogeneous system</dt><dd>非均匀系; 非均质系; 复相系</dd>
<dt>heterogeneous structure</dt><dd>异质结结构; 非均质组织; 异质结构</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org1edb191" class="outline-2">
<h2 id="org1edb191"><span class="section-number-2">6</span> affordable [ə'fɔːdəbəl] 负担得起得</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-orgac727be" class="outline-3">
<h3 id="orgac727be"><span class="section-number-3">6.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-6-1">
<ul class="org-ul">
<li>adj. 负担得起的</li>
</ul>
</div>
</div>
<div id="outline-container-org25f577d" class="outline-3">
<h3 id="org25f577d"><span class="section-number-3">6.2</span> Web References</h3>
<div class="outline-text-3" id="text-6-2">
<dl class="org-dl">
<dt>Affordable</dt><dd>买得起; 负担的起的; 价格实惠</dd>
<dt>affordable method</dt><dd>量力支出法; 量入为出法; 力所能及法</dd>
<dt>affordable fair</dt><dd>价格实惠公道</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org4b565a9" class="outline-2">
<h2 id="org4b565a9"><span class="section-number-2">7</span> mathematical [mæθ(ə)'mætɪk(ə)l] 数学的,数学上的</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-org2ad8265" class="outline-3">
<h3 id="org2ad8265"><span class="section-number-3">7.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-7-1">
<ul class="org-ul">
<li>adj. 数学的，数学上的；精确的</li>
</ul>
</div>
</div>
<div id="outline-container-org948809c" class="outline-3">
<h3 id="org948809c"><span class="section-number-3">7.2</span> Web References</h3>
<div class="outline-text-3" id="text-7-2">
<dl class="org-dl">
<dt>mathematical</dt><dd>数学的; 数学上的; 数学因素</dd>
<dt>Mathematical finance</dt><dd>金融数学; 金融数学; 数理金融学</dd>
<dt>mathematical economics</dt><dd>数理经济学; 数理经济学; 数学经济学</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org2961613" class="outline-2">
<h2 id="org2961613"><span class="section-number-2">8</span> analytic [ænə'lɪtɪk] 分析的,解析的; 解析几何,分析函数</h2>
<div class="outline-text-2" id="text-8">
</div>
<div id="outline-container-org80230bc" class="outline-3">
<h3 id="org80230bc"><span class="section-number-3">8.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-8-1">
<ul class="org-ul">
<li>adj. 分析的；解析的；善于分析的</li>
</ul>
</div>
</div>
<div id="outline-container-org71006c3" class="outline-3">
<h3 id="org71006c3"><span class="section-number-3">8.2</span> Web References</h3>
<div class="outline-text-3" id="text-8-2">
<dl class="org-dl">
<dt>analytic</dt><dd>分析的; 解析; 分析型</dd>
<dt>analytic function</dt><dd>解析函数; 分析函数; 解</dd>
<dt>Analytic geometry</dt><dd>解析几何; 解析几何; 解析几何</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org3b4ea46" class="outline-2">
<h2 id="org3b4ea46"><span class="section-number-2">9</span> motivation [məʊtɪ'veɪʃ(ə)n] 动机,积极性</h2>
<div class="outline-text-2" id="text-9">
</div>
<div id="outline-container-orge592f39" class="outline-3">
<h3 id="orge592f39"><span class="section-number-3">9.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-9-1">
<ul class="org-ul">
<li>n. 动机；积极性；推动</li>
</ul>
</div>
</div>
<div id="outline-container-orgbe8a23e" class="outline-3">
<h3 id="orgbe8a23e"><span class="section-number-3">9.2</span> Web References</h3>
<div class="outline-text-3" id="text-9-2">
<dl class="org-dl">
<dt>intrinsic motivation</dt><dd>内在动机; 内部动机; 内在激励</dd>
<dt>social motivation</dt><dd>社会动机; 社会性动机; 社群动机</dd>
<dt>motivation training</dt><dd>动机训练; 刺激训练; 动机练习</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org35b76ab" class="outline-2">
<h2 id="org35b76ab"><span class="section-number-2">10</span> recurrence [rɪ'kʌrəns] 循环,复发</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org0d8c665" class="outline-3">
<h3 id="org0d8c665"><span class="section-number-3">10.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-10-1">
<ul class="org-ul">
<li>n. 再发生；循环；重现；重新提起</li>
</ul>
</div>
</div>
<div id="outline-container-org864bf37" class="outline-3">
<h3 id="org864bf37"><span class="section-number-3">10.2</span> Web References</h3>
<div class="outline-text-3" id="text-10-2">
<dl class="org-dl">
<dt>Recurrence</dt><dd>复发; 循环; 复</dd>
<dt>Recurrence relation</dt><dd>递迴关系式; 递推关系; 递回关系式</dd>
<dt>tumor recurrence</dt><dd>肿瘤复发; 间质瘤; 鼻咽肿瘤</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-orgb71f2a3" class="outline-2">
<h2 id="orgb71f2a3"><span class="section-number-2">11</span> asymptotic [,æsɪmp'tɒtɪk] 渐近,渐近线</h2>
<div class="outline-text-2" id="text-11">
</div>
<div id="outline-container-org7874b45" class="outline-3">
<h3 id="org7874b45"><span class="section-number-3">11.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-11-1">
<ul class="org-ul">
<li>adj. 渐近的；渐近线的</li>
</ul>
</div>
</div>
<div id="outline-container-org97116b1" class="outline-3">
<h3 id="org97116b1"><span class="section-number-3">11.2</span> Web References</h3>
<div class="outline-text-3" id="text-11-2">
<dl class="org-dl">
<dt>Asymptotic</dt><dd>渐近; 渐近线的; 浙近的</dd>
<dt>asymptotic stability</dt><dd>渐近稳定性; 渐进稳定性; 渐近稳定度</dd>
<dt>asymptotic expansion</dt><dd>渐近展开; 渐进展开; 渐近展开式</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org943882a" class="outline-2">
<h2 id="org943882a"><span class="section-number-2">12</span> symbolic [sɪm'bɒlɪk] 象征的,符号的</h2>
<div class="outline-text-2" id="text-12">
</div>
<div id="outline-container-org3fe8e30" class="outline-3">
<h3 id="org3fe8e30"><span class="section-number-3">12.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-12-1">
<ul class="org-ul">
<li>adj. 象征的；符号的；使用符号的</li>
</ul>
</div>
</div>
<div id="outline-container-org52fcb19" class="outline-3">
<h3 id="org52fcb19"><span class="section-number-3">12.2</span> Web References</h3>
<div class="outline-text-3" id="text-12-2">
<dl class="org-dl">
<dt>Symbolic</dt><dd>象征性; 象征的; 符号的</dd>
<dt>symbolic logic</dt><dd>符号逻辑; 数理逻辑; 符号论理学</dd>
<dt>symbolic name</dt><dd>符号名; 符号名称; 标记名</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-org5d2c479" class="outline-2">
<h2 id="org5d2c479"><span class="section-number-2">13</span> treatment ['triːtm(ə)nt] 处理; 治疗</h2>
<div class="outline-text-2" id="text-13">
</div>
<div id="outline-container-org146351d" class="outline-3">
<h3 id="org146351d"><span class="section-number-3">13.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-13-1">
<ul class="org-ul">
<li>n. 治疗，疗法；处理；对待</li>
</ul>
</div>
</div>
<div id="outline-container-orgdd798e9" class="outline-3">
<h3 id="orgdd798e9"><span class="section-number-3">13.2</span> Web References</h3>
<div class="outline-text-3" id="text-13-2">
<dl class="org-dl">
<dt>Treatment</dt><dd>治疗; 处理; 待遇</dd>
<dt>The Treatment</dt><dd>治疗 (小说); 特福莱; 治疗</dd>
<dt>sewage treatment</dt><dd>污水处理; 污水处理; 废水处理</dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-org03b776d" class="outline-2">
<h2 id="org03b776d"><span class="section-number-2">14</span> combinatorial [kɒm,baɪnə'tɔːrɪəl] 组合的</h2>
<div class="outline-text-2" id="text-14">
</div>
<div id="outline-container-org023c907" class="outline-3">
<h3 id="org023c907"><span class="section-number-3">14.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-14-1">
<ul class="org-ul">
<li>adj. 组合的</li>
</ul>
</div>
</div>
<div id="outline-container-org05f9b4c" class="outline-3">
<h3 id="org05f9b4c"><span class="section-number-3">14.2</span> Web References</h3>
<div class="outline-text-3" id="text-14-2">
<dl class="org-dl">
<dt>combinatorial</dt><dd>组合的; 组合优化; 网络流</dd>
<dt>Combinatorial Problems</dt><dd>组合问题; 组合题目; 组合问题</dd>
<dt>Combinatorial Thinking</dt><dd>设计; 技术美; 组合思维</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-orgd4355ab" class="outline-2">
<h2 id="orgd4355ab"><span class="section-number-2">15</span> council ['kaʊns(ə)l; -sɪl] 理事会,委员会; 会议</h2>
<div class="outline-text-2" id="text-15">
</div>
<div id="outline-container-org2216918" class="outline-3">
<h3 id="org2216918"><span class="section-number-3">15.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-15-1">
<ul class="org-ul">
<li>n. 委员会；会议；理事会；地方议会；顾问班子</li>
<li>n. (Council)人名；(英)康斯尔</li>
</ul>
</div>
</div>
<div id="outline-container-org276cf76" class="outline-3">
<h3 id="org276cf76"><span class="section-number-3">15.2</span> <span class="todo TODO">TODO</span> Web References</h3>
<div class="outline-text-3" id="text-15-2">
<dl class="org-dl">
<dt>COUNCIL</dt><dd>理事会; 理事会; 委员会</dd>
<dt>State Council</dt><dd>国务院; 国务院; 政务院</dd>
<dt>student council</dt><dd>学生会; 学生联会; 学生自治会</dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-orgce3da83" class="outline-2">
<h2 id="orgce3da83"><span class="section-number-2">16</span> malformed [,mæl'fɔrmd] 畸形的,难看的</h2>
<div class="outline-text-2" id="text-16">
</div>
<div id="outline-container-org8806746" class="outline-3">
<h3 id="org8806746"><span class="section-number-3">16.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-16-1">
<ul class="org-ul">
<li>adj. 畸形的，难看的</li>
</ul>
</div>
</div>
<div id="outline-container-org20dd30e" class="outline-3">
<h3 id="org20dd30e"><span class="section-number-3">16.2</span> Web References</h3>
<div class="outline-text-3" id="text-16-2">
<dl class="org-dl">
<dt>malformed</dt><dd>有缺陷; 畸形的; 难看的</dd>
<dt>malformed packet</dt><dd>畸形数据包</dd>
<dt>malformed girding</dt><dd>畸变网格</dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-orgea39cb1" class="outline-2">
<h2 id="orgea39cb1"><span class="section-number-2">17</span> margin ['mɑːdʒɪn] 边缘; 利润; 余量</h2>
<div class="outline-text-2" id="text-17">
</div>
<div id="outline-container-orgdc9bad6" class="outline-3">
<h3 id="orgdc9bad6"><span class="section-number-3">17.1</span> Basic Explains</h3>
<div class="outline-text-3" id="text-17-1">
<ul class="org-ul">
<li>n. 边缘；利润，余裕；页边的空白</li>
<li>vt. 加边于；加旁注于</li>
<li>n. (Margin)人名；(俄、意)马尔金</li>
</ul>
</div>
</div>
<div id="outline-container-orge19ccf6" class="outline-3">
<h3 id="orge19ccf6"><span class="section-number-3">17.2</span> Web References</h3>
<div class="outline-text-3" id="text-17-2">
<dl class="org-dl">
<dt>Margin</dt><dd>保证金; 保证金; 边界 (排版)</dd>
<dt>margin financing</dt><dd>保证金融资; 保证金借贷活动; 孖展融资</dd>
<dt>immunity margin</dt><dd>抗扰度裕量; 抗扰性裕量; 抗扰性余量</dd>
</dl>
</div>
</div>
</div>
</div>
</body>
</html>
